[en]
turkic_orkhon_a=Old Turkic Orkhon Letter “A”
turkic_orkhon_a_alt=Orkhon “A” /ɑ/ /ɛ/ 
turkic_yenisei_a=Old Turkic Yenisei Letter “A”
turkic_yenisei_a_alt=Yenisei “A” /ɑ/
turkic_yenisei_ae=Old Turkic Yenisei Letter “Ae”
turkic_yenisei_ae_alt=Yenisei “Ae” /(æ)/
turkic_yenisei_e=Old Turkic Yenisei Letter “E”
turkic_yenisei_e_alt=Yenisei “E” /ɛ/
turkic_orkhon_i=Old Turkic Orkhon Letter “I”
turkic_orkhon_i_alt=Orkhon “I” /ɯ/ /ɪ/ 
turkic_yenisei_i=Old Turkic Yenisei Letter “I”
turkic_yenisei_i_alt=Yenisei “I” /ɯ/ /ɪ/ 
turkic_orkhon_o=Old Turkic Orkhon Letter “O”
turkic_orkhon_o_alt=Orkhon “O” /u/ /o/ /w/
turkic_yenisei_o=Old Turkic Yenisei Letter “O”
turkic_yenisei_o_alt=Yenisei “O” /u/ /o/ /w/
turkic_orkhon_oe=Old Turkic Orkhon Letter “Oe”
turkic_orkhon_oe_alt=Orkhon “Oe” /y/ /ø/ /w/
turkic_yenisei_oe=Old Turkic Yenisei Letter “Oe”
turkic_yenisei_oe_alt=Yenisei “Oe” /y/ /ø/ /w/
turkic_orkhon_ec=Old Turkic Orkhon Letter “Ec”
turkic_orkhon_ec_alt=Orkhon “Ec” /t͡ʃ/
turkic_yenisei_ec=Old Turkic Yenisei Letter “Ec”
turkic_yenisei_ec_alt=Yenisei “Ec” /t͡ʃ/
turkic_orkhon_em=Old Turkic Orkhon Letter “Em”
turkic_orkhon_em_alt=Orkhon “Em” /m/
turkic_orkhon_eng=Old Turkic Orkhon Letter “Eng”
turkic_orkhon_eng_alt=Orkhon “Eng” /ŋ/
turkic_orkhon_ep=Old Turkic Orkhon Letter “Ep”
turkic_orkhon_ep_alt=Orkhon “Ep” /p/
turkic_orkhon_esh=Old Turkic Orkhon Letter “Esh”
turkic_orkhon_esh_alt=Orkhon “Esh” /ʃ/ /s/
turkic_yenisei_esh=Old Turkic Yenisei Letter “Esh”
turkic_yenisei_esh_alt=Yenisei “Esh” /ʃ/ /s/
turkic_orkhon_ez=Old Turkic Orkhon Letter “Ez”
turkic_orkhon_ez_alt=Orkhon “Ez” /z/
turkic_yenisei_ez=Old Turkic Yenisei Letter “Ez”
turkic_yenisei_ez_alt=Yenisei “Ez” /z/
turkic_orkhon_elt=Old Turkic Orkhon Letter “Elt”
turkic_orkhon_elt_alt=Orkhon “Elt” /lt/ /ld/
turkic_orkhon_enc=Old Turkic Orkhon Letter “Enc”
turkic_orkhon_enc_alt=Orkhon “Enc” /nt͡ʃ/
turkic_yenisei_enc=Old Turkic Yenisei Letter “Enc”
turkic_yenisei_enc_alt=Yenisei “Enc” /nt͡ʃ/
turkic_orkhon_eny=Old Turkic Orkhon Letter “Eny”
turkic_orkhon_eny_alt=Orkhon “Eny” /nj/ /(ɲ)/ /(nʝ)/ /(nd͡ʒ)/
turkic_yenisei_eny=Old Turkic Yenisei Letter “Eny”
turkic_yenisei_eny_alt=Yenisei “Eny” /nj/ /nt͡ʃ/ /(ɲ)/ /(nʝ)/ /(nd͡ʒ)/
turkic_orkhon_ent=Old Turkic Orkhon Letter “Ent”
turkic_orkhon_ent_alt=Orkhon “Ent” /nt/ /nd/
turkic_yenisei_ent=Old Turkic Yenisei Letter “Ent”
turkic_yenisei_ent_alt=Yenisei “Ent” /nt/ /nd/
turkic_orkhon_bash=Old Turkic Orkhon Letter “Bash”
turkic_orkhon_bash_alt=Orkhon “Bash” /rt/ /rd/
turkic_orkhon_ab=Old Turkic Orkhon Letter “Ab”
turkic_orkhon_ab_alt=Orkhon “Ab” /B²/
turkic_yenisei_ab=Old Turkic Yenisei Letter “Ab”
turkic_yenisei_ab_alt=Yenisei “Ab” /B²/
turkic_orkhon_aeb=Old Turkic Orkhon Letter “Aeb”
turkic_orkhon_aeb_alt=Orkhon “Aeb” /bʲ/
turkic_yenisei_aeb=Old Turkic Yenisei Letter “Aeb”
turkic_yenisei_aeb_alt=Yenisei “Aeb” /bʲ/
turkic_orkhon_ad=Old Turkic Orkhon Letter “Ad”
turkic_orkhon_ad_alt=Orkhon “Ad” /D²/
turkic_yenisei_ad=Old Turkic Yenisei Letter “Ad”
turkic_yenisei_ad_alt=Yenisei “Ad” /D²/
turkic_orkhon_aed=Old Turkic Orkhon Letter “Aed”
turkic_orkhon_aed_alt=Orkhon “Aed” /dʲ/ /(ðʲ)/
turkic_orkhon_al=Old Turkic Orkhon Letter “Al”
turkic_orkhon_al_alt=Orkhon “Al” /L²/
turkic_yenisei_al=Old Turkic Yenisei Letter “Al”
turkic_yenisei_al_alt=Yenisei “Al” /L²/
turkic_orkhon_ael=Old Turkic Orkhon Letter “Ael”
turkic_orkhon_ael_alt=Orkhon “Ael” /lʲ/
turkic_orkhon_an=Old Turkic Orkhon Letter “An”
turkic_orkhon_an_alt=Orkhon “An” /N²/
turkic_orkhon_aen=Old Turkic Orkhon Letter “Aen”
turkic_orkhon_aen_alt=Orkhon “Aen” /nʲ/
turkic_yenisei_aen=Old Turkic Yenisei Letter “Aen”
turkic_yenisei_aen_alt=Yenisei “Aen” /nʲ/
turkic_orkhon_ar=Old Turkic Orkhon Letter “Ar”
turkic_orkhon_ar_alt=Orkhon “Ar” /R²/
turkic_yenisei_ar=Old Turkic Yenisei Letter “Ar”
turkic_yenisei_ar_alt=Yenisei “Ar” /R²/
turkic_orkhon_aer=Old Turkic Orkhon Letter “Aer”
turkic_orkhon_aer_alt=Orkhon “Aer” /rʲ/
turkic_orkhon_as=Old Turkic Orkhon Letter “As”
turkic_orkhon_as_alt=Orkhon “As” /S²/
turkic_orkhon_aes=Old Turkic Orkhon Letter “Aes”
turkic_orkhon_aes_alt=Orkhon “Aes” /sʲ/
turkic_orkhon_at=Old Turkic Orkhon Letter “At”
turkic_orkhon_at_alt=Orkhon “At” /T²/
turkic_yenisei_at=Old Turkic Yenisei Letter “At”
turkic_yenisei_at_alt=Yenisei “At” /T²/
turkic_orkhon_aet=Old Turkic Orkhon Letter “Aet”
turkic_orkhon_aet_alt=Orkhon “Aet” /tʲ/
turkic_yenisei_aet=Old Turkic Yenisei Letter “Aet”
turkic_yenisei_aet_alt=Yenisei “Aet” /tʲ/
turkic_orkhon_ay=Old Turkic Orkhon Letter “Ay”
turkic_orkhon_ay_alt=Orkhon “Ay” /Y²/
turkic_yenisei_ay=Old Turkic Yenisei Letter “Ay”
turkic_yenisei_ay_alt=Yenisei “Ay” /Y²/
turkic_orkhon_aey=Old Turkic Orkhon Letter “Aey”
turkic_orkhon_aey_alt=Orkhon “Aey” /j/ /(ʝ)/
turkic_yenisei_aey=Old Turkic Yenisei Letter “Aey”
turkic_yenisei_aey_alt=Yenisei “Aey” /j/ /(ʝ)/
turkic_orkhon_ag=Old Turkic Orkhon Letter “Ag”
turkic_orkhon_ag_alt=Orkhon “Ag” /G/
turkic_yenisei_ag=Old Turkic Yenisei Letter “Ag”
turkic_yenisei_ag_alt=Yenisei “Ag” /G/
turkic_orkhon_aeg=Old Turkic Orkhon Letter “Aeg”
turkic_orkhon_aeg_alt=Orkhon “Aeg” /g/
turkic_yenisei_aeg=Old Turkic Yenisei Letter “Aeg”
turkic_yenisei_aeg_alt=Yenisei “Aeg” /g/
turkic_orkhon_aq=Old Turkic Orkhon Letter “Aq”
turkic_orkhon_aq_alt=Orkhon “Aq” /K/
turkic_yenisei_aq=Old Turkic Yenisei Letter “Aq”
turkic_yenisei_aq_alt=Yenisei “Aq” /K/
turkic_orkhon_aek=Old Turkic Orkhon Letter “Aek”
turkic_orkhon_aek_alt=Orkhon “Aek” /k/
turkic_yenisei_aek=Old Turkic Yenisei Letter “Aek”
turkic_yenisei_aek_alt=Yenisei “Aek” /k/
turkic_orkhon_oq=Old Turkic Orkhon Letter “Oq”
turkic_orkhon_oq_alt=Orkhon “Oq” /ök/ /ük/ /kö/ /kü/ /k/
turkic_yenisei_oq=Old Turkic Yenisei Letter “Oq”
turkic_yenisei_oq_alt=Yenisei “Oq” /ök/ /ük/ /kö/ /kü/ /k/
turkic_orkhon_oek=Old Turkic Orkhon Letter “Oek”
turkic_orkhon_oek_alt=Orkhon “Oek” /øk/ /yk/ /kø/ /ky/ /k/
turkic_yenisei_oek=Old Turkic Yenisei Letter “Oek”
turkic_yenisei_oek_alt=Yenisei “Oek” /øk/ /yk/ /kø/ /ky/ /k/
turkic_orkhon_iq=Old Turkic Orkhon Letter “Iq”
turkic_orkhon_iq_alt=Orkhon “Iq” (ɯq, qɯ, q)
turkic_yenisei_iq=Old Turkic Yenisei Letter “Iq”
turkic_yenisei_iq_alt=Yenisei “Iq” (ɯq, qɯ, q)
turkic_orkhon_ic=Old Turkic Orkhon Letter “Ic”
turkic_orkhon_ic_alt=Orkhon Icь” /ɪt͡ʃ/ /t͡ʃɪ/ /t͡ʃ/ /ʃ/
turkic_orkhon_ash=Old Turkic Orkhon Letter “Ash”
turkic_orkhon_ash_alt=Orkhon “Ash” /ɑʃ/ /ʃɑ/ /ʃ/
turkic_yenisei_ash=Old Turkic Yenisei Letter “Ash”
turkic_yenisei_ash_alt=Yenisei “Ash” /ɑʃ/ /ʃɑ/ /ʃ/
turkic_orkhon_op=Old Turkic Orkhon Letter “Op”
turkic_orkhon_op_alt=Orkhon “Op” /op/ /up/ /po/ /pu/ /p/
turkic_orkhon_ot=Old Turkic Orkhon Letter “Ot”
turkic_orkhon_ot_alt=Orkhon “Ot” /ot/ /ut/ /to/ /tu/ /t/
